[Base]
Total = 16

[Item0]
ID = Load Project
Str = 载入 *.tlf 专案档

[Item1]
ID = Save Project
Str = 储存 *.tlf 专案档

[Item2]
ID = New Item
Str = 新增项目

[Item3]
ID = Delete Item
Str = 移除项目

[Item4]
ID = Back
Str = 上一页

[Item5]
ID = Next
Str = 下一页

[Item6]
ID = 10S
Str = 翻页单位 10 Secs

[Item7]
ID = 1M
Str = 翻页单位 1 Mins

[Item8]
ID = 10M
Str = 翻页单位 10 Mins

[Item9]
ID = Normal
Str = 一般

[Item10]
ID = Insert
Str = 新增

[Item11]
ID = Insert Video
Str = 插入视频

[Item12]
ID = Move
Str = 移动

[Item13]
ID = Search
Str = 搜寻服务器IP

[Item14]
ID = Start
Str = 开始连线

[Item15]
ID = Stop
Str = 中止连线